module.exports = () => {
	// eslint-disable-next-line max-len
	// const stringTemplate = '# لیستی پرۆژه‌ سه‌رچاوه‌كراوه‌كان \n | # | ئه‌ستێره‌ | ناو | ده‌رباره‌ | له‌لایه‌ن | به‌رواری زیادكردن‌ | \n|------------------|:-------:|-------|:---:|:-------:|:-:|\n';
	const stringTemplate = '# لیستی پرۆژه‌ سه‌رچاوه‌كراوه‌كان \n | # | ئه‌ستێره‌ | ناو | ده‌رباره‌ | له‌لایه‌ن \n|------------------|:-------:|-------|:---:|:-------:|\n';
	// const stringTemplate = `
	// ## لیستی پرۆژه‌ سه‌رچاوه‌كراوه‌كان
	// | به‌رواری زیادكردن | له‌لایه‌ن | ده‌رباره‌ | ناو | ئه‌ستێره‌ | # |
	// |------------------|:-------:|:-------:|:---:|:-------:|:-:|
	// |                  |         |         |     |         |   |
	// |                  |         |         |     |         |   |
	// |                  |         |         |     |         |   |
	// `;
	return stringTemplate;
};
