module.exports = () => {
	const stringTemplate = '## لیستی پرۆژه‌ سه‌رچاوه‌كراوه‌كان\n| به‌رواری زیادكردن | له‌لایه‌ن | ده‌رباره‌ | ناو | ئه‌ستێره‌ | # |\n|------------------|:-------:|:-------:|:---:|:-------:|:-:|\n';
	// const stringTemplate = `
	// ## لیستی پرۆژه‌ سه‌رچاوه‌كراوه‌كان
	// | به‌رواری زیادكردن | له‌لایه‌ن | ده‌رباره‌ | ناو | ئه‌ستێره‌ | # |
	// |------------------|:-------:|:-------:|:---:|:-------:|:-:|
	// |                  |         |         |     |         |   |
	// |                  |         |         |     |         |   |
	// |                  |         |         |     |         |   |
	// `;
	return stringTemplate;
};
